<section class="iner_cont">
	<h1 class="iner_ttl">{title}</h1>
<div class="container">
<div class="row">
	<div class="iner_slider col-md-4">
		<div class="fotorama" data-width="100%" 
	 data-fit="contain" data-autoplay="true" data-loop="true" data-nav="thumbs">
		<img src="https://motokosmos.com.ua/imgs/mg426.jpg">
		<img src="https://motokosmos.com.ua/imgs/mg428.jpg">
		<img src="https://motokosmos.com.ua/imgs/mg427.jpg">
		<img src="https://motokosmos.com.ua/imgs/m364.jpg">
		
	  </div> 
	</div>
	<div class="market_elem col-md-4">
		<ul class="market_ul">
			<li class="manufacturer">"Производитель: <b>Jinma</b>"</li>
			<li><div class="rating-bad"></div></li>
			<li class="price"><b>242 520 </b> грн</li>
			<li class="on_sele"> <i class="fas fa-check"></i> В наличии</li>
			<li><a class="bay_naw" href="#">Купитьсейчас</a></li>
			
			<li class="short_disk"><h5>Краткое описание</h5>
					Мощность 40 л.с. <br>
					Гидроусилитель руля есть<br>
					Передач (4+1)х2, </li>
		</ul>
	</div>
	<div class="market_ditail col-md-4">
		<ul class="market_dit_ul">
			<li><i class="fas fa-truck"></i><h4>Доставка</h4> <br>
			<p>Бесплатная доставка</p> </li>
			<li><i class="fas fa-money-bill-alt"></i><h4>Оплата</h4> <br>
				<p>Наличная <br>
					Безналичный расчет <br>
					Кредит</p>
			</li>
			<li><i class="fas fa-file-invoice-dollar"></i><h4>Гарантия</h4> <br>
				<p>Официальная гарантия от производителя</p></li>
			<li><i class="far fa-arrow-alt-circle-left"></i><h4>Возврат</h4> <br>
				<p>14 дней на возврат товара без лишних вопросов</p></li>
		</ul>
	</div>
<div class="col-md-12 desc">
		<div itemprop="description"><h2>Трактор Jinma JM 404C - описание</h2>
			<p style="text-align: justify;">Модернизированный&nbsp;трактор имеет высокую популярность среди фермеров и людей с частным хозяйством. Так, благодаря мощному двигателю в 24 л.с., оснащенному тремя цилиндрами и жидкостным охлаждением, техника может с легкостью выполнить работу на территории размером до 10 Га.&nbsp;</p>
			<ul>
			<li style="text-align: justify;">Разработчики установили на агрегат кабину с системой отопления – это позволяет водителю решать те или иные задачи на протяжении всего года независимо от климатических условий.</li>
			<li style="text-align: justify;">Высокую проходимость и устойчивость модели обеспечивает наличие на колесах больших протекторов и блокировка заднего дифференциала. Таким образом, машину можно применять как на равнинной территории, так и на горной.</li>
			<li style="text-align: justify;">Водителю легко будет решить любую поставленную перед ним задачу за счет наличия гидроусилителя рулевого управления. Это также отразилось на маневренности трактора.</li>
			<li style="text-align: justify;">Панель приборов имеет датчик с контролем температуры мотора, давления масла, состояния заряда аккумулятора и других показателей.</li>
			<li style="text-align: justify;">Кроме системы отопления предусмотрена магнитола. Таким образом, для оператора созданы наиболее комфортные условия работы.</li>
			</ul>
			<p style="text-align: justify;">Данная модель характеризуется также многофункциональностью благодаря присоединению дополнительных устройств. Такую возможность предоставляет 3-точечный механизм с грузоподъемностью до 670 кг. В частности, к агрегату можно прикрепить плуг, зерновую и овощную сеялку, культиватор, дисковую борону, однорядный и двухрядный картофелесажатель и картофелекопатель, грабли, сенокосилку, помпу, почвофрезу и многое другое оборудование.</p>
			<h2>Технические характеристики:</h2>
			<table>
			<tbody>
			<tr>
			<td>Тип</td>
			<td>вертикальный трехцилиндровый четырехтактный дизель с водяным охлаждением, форкамерный впрыск</td>
			</tr>
			<tr>
			<td>Колесная формула</td>
			<td>4×4 (полный привод)</td>
			</tr>
			<tr>
			<td>Кабина с отоплением</td>
			<td>+</td>
			</tr>
			<tr>
			<td>Гидроусилитель</td>
			<td>+</td>
			</tr>
			<tr>
			<td>Мощность мотора</td>
			<td>40 л.с. / 29,4 кВт</td>
			</tr>
			<tr>
			<td>Рабочий объем,см3</td>
			<td>2570</td>
			</tr>
			<tr>
			<td>Диаметр цилиндра/ход поршня</td>
			<td>90/100</td>
			</tr>
			<tr>
			<td>Количество цилиндров</td>
			<td>3</td>
			</tr>
			<tr>
			<td>Тип насоса</td>
			<td>плунжерный, рядный</td>
			</tr>
			<tr>
			<td>Частота вращения коленчатого вала</td>
			<td>2200 об/мин</td>
			</tr>
			<tr>
			<td>Блокируемый дифференциал</td>
			<td>+</td>
			</tr>
			<tr>
			<td>Расход дизеля</td>
			<td>250 г/кВт час</td>
			</tr>
			<tr>
			<td>Расход масла</td>
			<td>2,72г/кВт час</td>
			</tr>
			<tr>
			<td>Запуск мотора</td>
			<td>электростартер с безопасным пуском</td>
			</tr>
			<tr>
			<td>Привод вентилятора системы охлаждения</td>
			<td>клиноременная передача</td>
			</tr>
			<tr>
			<td>КПП</td>
			<td>(4+1)×2</td>
			</tr>
			<tr>
			<td>Главная передача</td>
			<td>пара конических шестерен</td>
			</tr>
			<tr>
			<td>Дифференциал заднего моста</td>
			<td>четырехсателлитный, конический, закрытого типа, с блокировкой</td>
			</tr>
			<tr>
			<td>Дифференциал переднего моста</td>
			<td>конический, сателлитный, самоблокирующийся</td>
			</tr>
			<tr>
			<td>Минимальный радиус поворота с тормозом на одно колесо/без тормоза</td>
			<td>3,4/4,2 м</td>
			</tr>
			<tr>
			<td>Остов трактора</td>
			<td>безрамный</td>
			</tr>
			<tr>
			<td>Максимальная подъемная сила навесного механизма</td>
			<td>6,7 кН</td>
			</tr>
			<tr>
			<td>Тяговое усилие</td>
			<td>8,8 кН</td>
			</tr>
			<tr>
			<td>Объем бака</td>
			<td>35 л.</td>
			</tr>
			<tr>
			<td>Объем картера двигателя</td>
			<td>7 л.</td>
			</tr>
			<tr>
			<td>Объем картера КПП и заднего/переднего моста</td>
			<td>20,2/6,6 л</td>
			</tr>
			<tr>
			<td>Объем корпуса подъемника</td>
			<td>10 л.</td>
			</tr>
			<tr>
			<td>Объем системы охлаждения двигателя</td>
			<td>7,2 л.</td>
			</tr>
			<tr>
			<td>Тип масла в КПП, заднем/переднем мосту</td>
			<td>минеральное для дизельных двигателей</td>
			</tr>
			<tr>
			<td>Тип масла двигателе</td>
			<td>минеральное или полусинтетическое для дизельных двигателей</td>
			</tr>
			<tr>
			<td>Колесная база</td>
			<td>1833 мм</td>
			</tr>
			<tr>
			<td>Скорость движения вперед</td>
			<td>0,32- 26,4 км/ч</td>
			</tr>
			<tr>
			<td>Скорость движения назад</td>
			<td>0,26 - 11,34 км/ч</td>
			</tr>
			<tr>
			<td>Колея</td>
			<td>передние колеса - 1300 мм, задние колеса - 1150 - 1450 мм.</td>
			</tr>
			<tr>
			<td>Клиренс</td>
			<td>295 мм</td>
			</tr>
			<tr>
			<td>Сцепление</td>
			<td>сухое, двухдисковое</td>
			</tr>
			<tr>
			<td>ВОМ</td>
			<td>540 / 1000 об/мин, задний (2 скорости вращения)</td>
			</tr>
			<tr>
			<td>Габариты, длина*ширина*высота</td>
			<td>3825*1625*2065 мм.</td>
			</tr>
			<tr>
			<td>Вес</td>
			<td>2000 кг</td>
			</tr>
			</tbody>
			</table></div>

</div>

</div>

</div>

</section>